// 简体中文
x001: 乐视视频
x002: 手机乐视_乐视视频,高清极速观看体验,丰富热剧乐享其中
x003: 乐视手机,手机视频,乐视手机门户,手机乐视
x004: 手机乐视（m.le.com）是乐视视频旗下手机视频平台，提供播放视频，搜索视频，分享视频等服务
x005: 乐视生态成员
x006: 京公网安备：110105000744
x007: 手机乐视直播频道_乐视手机门户网站
x008: 手机乐视，手机乐视直播频道，乐视手机视频直播
x009: 手机乐视（m.le.com）直播频道包括乐视频道及各大卫视电视台的精彩节目直播。手机乐视提供视频直播，视频搜索，视频分享等服务。

x020: 电视剧
x021: 电影
x022: 动漫
x023: 综艺
x024: 体育
x025: NBA
x026: 中超
x027: 娱乐
x028: 游戏
x029: 音乐
x030: 纪录片
x031: 财经
x032: 美剧
x033: 亲子
x034: 资讯
x035: 风尚
x036: 旅游
x037: 宠物
x038: 美女
x039: 教育
x040: 汽车
x041: 乐享
x042: 搞笑
x043: 热点
x044: 排行榜
x045: 影视会员
x046: 测试
x047: 英美剧
x048: 生活
x049: 科技
x050: 自制
x051: 时尚
x052: 直播
x053: 轮播台
x054: 卫视台
x055: 品牌
x056: 其他
x057: 综合
x058: 精选
x059: 煲剧之选
x060: 原创
x061: 蒙面2

x100: 手机乐视
x101:
x102: ,乐视云视频,手机视频
x103: _手机乐视视频
x104: ！分享给你，一起来看吧！
x105: 「乐视视频」我正在看
x106: _乐视手机门户网站
x111: 评论
x112: 期数
x113: 周边视频
x114: 完整版
x115: 精彩看点
x116: 相关正片
x117: 列表
x118: 「{n}万小伙伴都在围观」
x119: 「{n}亿小伙伴都在围观」
x120: 【乐视视频全景】

x150: 乐视视频直播
x151: 手机直播
x152: 立即分享
x153: 收藏到微信
x154: 回放中...
x155: 返回直播
x156: 人在线
x157: 累计
x158: 超清
x159: 分享
x160: 图文直播
x161: 聊天室
x162: 正在直播
x163: 查看全部图文直播
x164: 点击刷新
x165: 去观看
x166: 节目单
x167: 选台
x168: 啊，服务器被修空调的偷了，获取不到数据
x169: 我在乐视视频观看
x170: 手机乐视（m.le.com）直播频道包括{title}的精彩节目直播。手机乐视提供视频直播,视频搜索,视频分享等服务。
x171: 抢先看
x172: 未开始
x173: 回看
x174: 已结束
x175: 直播中
x176: 该视频为超高清视频
x177: 请使用乐视视频APP观看
x178: 比赛数据
x179: 比赛阵容
x180: 比赛详情
x181: 总分
x182: 球队

x200: 乐视视频用户中心
x201: 设置
x202: 语言选择
x203: 语言显示
x204: 影视会员
x205: 影视会员续费
x206: 影视会员中心
x207: 开通影视会员
x208: 播放记录
x209: 已观看至H小时M分钟S秒
x210: 查看全部
x211: 您还没有看过任何视频
x212: 未获取到内容，点击重试
x213: 退出当前帐号
x214: 乐视超级影视会员
x215: 乐次元影视会员
x216: 会员极速看视频
x217: {yy}年{mm}月{dd}日到期
x218: [电脑]
x219: [手机]
x220: [Pad]
x221: [电视]
x222: 观看不足1分钟
x223: 简体中文
x224: 繁体中文
x225: 英文

x800: 频道
x801: 点我可自定义卡片
x802:换一换
x803:下载APP
x804:标签
x805:播放量
x806:未开始
x807:管理卡片
x808:我知道了
x809:完成
x810:http://i0.letvimg.com/lc04_img/201606/30/18/57/yindao.png
x811:加载中


x900: 热门推荐
x901: 软件推广
x902: 应用推荐
x903: 分享
x904: 页面错误
x905: 播放记录
x906: 乐看搜索
x907: 热门
x908: 精彩
x909: 全部
x916: 节目时间表
x917: 查看更多
x918: 换一换
x919: 昨天
x920: 今天
x921: 明天
x922: 未开始
x923: 回看
x924: 这天没有节目哦
x925: 这月没有节目哦
x926: 关于乐视
x927: 联系方式