// 香港繁体中文
x001: 樂視視頻
x002: 手機樂視_樂視視頻,高清極速觀看體驗,豐富熱劇樂享其中
x003: 樂視手機,手機視頻,樂視手機門戶,手機樂視
x004: 手機樂視（m.le.com）是樂視視頻旗下手機視頻平台，提供播放視頻，搜尋視頻，分享視頻等服務
x005: 樂視生態成員
x006: 京公網安備：110105000744
x007: 手機樂視直播頻道_樂視手機門戶網站
x008: 手機樂視，手機樂視直播頻道，樂視手機視頻直播
x009: 手機樂視 (m.le.com) 直播頻道包括樂視頻道及各大衛視電視臺的精彩節目直播。手機樂視提供視頻直播，視頻搜尋，視頻分享等服務。

x020: 電視劇
x021: 電影
x022: 動漫
x023: 綜藝
x024: 體育
x025: NBA
x026: 中超
x027: 娛樂
x028: 遊戲
x029: 音樂
x030: 紀錄片
x031: 財經
x032: 美劇
x033: 親子
x034: 資訊
x035: 風尚
x036: 旅遊
x037: 寵物
x038: 美女
x039: 教育
x040: 汽車
x041: 樂享
x042: 搞笑
x043: 熱點
x044: 排行榜
x045: 影視會員
x046: 测试
x047: 英美剧
x048: 生活
x049: 科技
x050: 自製
x051: 時尚
x052: 直播
x053: 輪播台
x054: 衛視台
x055: 品牌
x056: 其他
x057: 綜合
x058: 精選
x059: 煲劇之選
x060: 原創
x061: 蒙面2

x100: 手機樂視
x101:
x102: ,樂視雲視頻,手機視頻
x103: _手機樂視視頻
x104: ！分享給你，一起來看吧！
x105: 「樂視視頻」我正在看
x106: _樂視手機門戶網站
x111: 評論
x112: 期數
x113: 周邊視頻
x114: 完整版
x115: 精彩看點
x116: 相關正片
x117: 列表
x118: 「{n}萬小夥伴都在圍觀」
x119: 「{n}億小夥伴都在圍觀」
x120: 【樂視視頻全景】

x150: 樂視視頻直播
x151: 手機直播
x152: 立即分享
x153: 收藏到微信
x154: 回放中...
x155: 重播
x156: 人在線
x157: 累計
x158: 超清
x159: 分享
x160: 圖文直播
x161: 聊天室
x162: 正在直播
x163: 查看全部图文直播
x164: 點擊刷新
x165: 觀看
x166: 節目表
x167: 選台
x168: 服務器出走了，請再刷新一下試試
x169: 我在樂視視頻觀看
x170: 手機樂視 (m.le.com) 直播頻道包括{title}的精彩節目直播。手機樂視提供視頻直播，視頻搜尋，視頻分享等服務。
x171: 搶先看
x172: 未開始
x173: 重播
x174: 已結束
x175: 直播中
x176: 該視頻是超高清視頻
x177: 請使用樂視視頻APP觀看
x178: 比賽資料
x179: 比賽陣容
x180: 比賽詳情
x181: 總分
x182: 球隊

x200: 樂視視頻用戶中心
x201: 設定
x202: 語言選擇
x203: 顯示語言
x204: 影視會員
x205: 影視會員續期費用
x206: 影視會員中心
x207: 開通影視會員
x208: 播放記錄
x209: 已觀看至H小時M分鐘S秒
x210: 查看全部
x211: 您還沒有看過任何視頻
x212: 未獲取到內容，點擊重試
x213: 退出目前帳戶
x214: 樂視超級影視會員
x215: 樂次元影視會員
x216: 會員極速看視頻
x217: {yy}年{mm}月{dd}日到期
x218: [電腦]
x219: [手機]
x220: [Pad]
x221: [電視]
x222: 觀看不足1分鐘
x223: 簡體中文
x224: 繁體中文
x225: 英文


x800:頻道
x801: 點我可自訂卡片
x802:換一換
x803:下載 APP
x804:標籤
x805:播放量
x806:未開始
x807:管理卡片
x808:我知道了
x809:完成
x810:http://i1.letvimg.com/lc05_img/201607/08/16/45/yindaoHk.png
x811:加載中

x900: 熱門推薦
x901: 軟件推廣
x902: 應用推薦
x903: 分享
x904: 頁面錯誤
x905: 播放記錄
x906: 樂看搜尋
x907: 熱門
x908: 精彩
x909: 全部
x916: 節目時間表
x917: 查看更多
x918: 換一換
x919: 昨日
x920: 今日
x921: 明日
x922: 未開始
x923: 重播
x924: 這天咩有節目哦
x925: 這月咩有節目哦
x926: 關於樂視
x927: 聯繫方式